Repository: taikun114/Clip-Hold
Catalog: Clip Hold/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja

source: In the Standard Phrases Overlay, hovering over "Add" in the bottom left and releasing the shortcut key opens the "Add Standard Phrase" window. In the History Overlay, hovering over "New Copy" in the bottom left and releasing the shortcut key opens the "Enter Text to Create New Copy" window.
de: Im Standardphrasen-Overlay öffnet sich das Fenster „Standardphrase hinzufügen“, wenn Sie mit der Maus über „Hinzufügen“ unten links fahren und die Tastenkombination loslassen. Im Verlauf-Overlay öffnet sich das Fenster „Text für neue Kopie eingeben“, wenn Sie mit der Maus über „Neue Kopie“ unten links fahren und die Tastenkombination loslassen.
es: En la superposición de Frases estándar, pasar el ratón sobre "Agregar" en la parte inferior izquierda y soltar el atajo abre la ventana "Agregar frase estándar". En la superposición de Historial, pasar el ratón sobre "Nueva copia" en la parte inferior izquierda y soltar el atajo abre la ventana "Introducir texto para nueva copia".
fr: Dans la superposition Phrases standards, survoler « Ajouter » en bas à gauche et relâcher le raccourci ouvre la fenêtre « Ajouter une phrase standard ». Dans la superposition Historique, survoler « Nouvelle copie » en bas à gauche et relâcher le raccourci ouvre la fenêtre « Saisir du texte pour une nouvelle copie ».
ja: 定型文オーバーレイでは、オーバーレイの左下にある「追加」にマウスカーソルを合わせてショートカットキーを離すことで、「定型文を追加」ウィンドウが開いて定型文の追加を行うことができます。 履歴オーバーレイでは、オーバーレイの左下にある「新規コピー」にマウスカーソルを合わせてショートカットキーを離すことで、「テキストを入力して新規コピー」ウィンドウが開いて新たなコピーの作成を行うことができます。

# 定型文が見つかりませんでした
source: Standard Phrase not found.
de: Standardphrase nicht gefunden.
es: Frase estándar no encontrada.
fr: Phrase standard introuvable.
ja: 定型文が見つかりませんでした

# 定型文が設定されていません
source: A standard phrase is not set.
de: Es ist keine Standardphrase festgelegt.
es: No se ha configurado una frase estándar.
fr: Aucune phrase standard n'est définie.
ja: 定型文が設定されていません

# 定型文のインポート
source: Import Standard Phrases
de: Standardphrasen importieren
es: Importar frases estándar
fr: Importer des phrases standard
ja: 定型文のインポート

# 定型文のエクスポート
source: Export Standard Phrases
de: Standardphrasen exportieren
es: Exportar frases estándar
fr: Exporter les phrases standard
ja: 定型文のエクスポート

# 定型文の個数を取得
source: Get Standard Phrase Count
de: Anzahl der Standardtexte abrufen
es: Obtener recuento de frases estándar
fr: Obtenir le nombre de phrases types
ja: 定型文の個数を取得

# 定型文の最大表示数
source: Maximum Number of Standard Phrases to Display
de: Maximale Anzahl der anzuzeigenden Standardphrasen
es: Número máximo de frases estándar a mostrar
fr: Nombre maximal de phrases standard à afficher
ja: 定型文の最大表示数

# 定型文の削除
source: Delete a Standard Phrase
de: Eine Standardphrase löschen
es: Eliminar una frase estándar
fr: Supprimer une phrase standard
ja: 定型文の削除

# 定型文の管理
source: Manage Standard Phrases
de: Standardphrasen verwalten
es: Gestionar frases estándar
fr: Gérer les phrases standard
ja: 定型文の管理

# 定型文の設定
source: Standard Phrases Settings
de: Standardphrasen-Einstellungen
es: Ajustes de frases estándar
fr: Paramètres des phrases standard
ja: 定型文の設定

# 定型文の順番はドラッグアンドドロップで並び替えることができます。
source: You can drag and drop to change the order of the standard phrases.
de: Sie können die Reihenfolge der Standardphrasen per Drag & Drop ändern.
es: Puede arrastrar y soltar para cambiar el orden de las frases estándar.
fr: Vous pouvez glisser-déposer pour changer l'ordre des phrases standard.
ja: 定型文の順番はドラッグアンドドロップで並び替えることができます。

# 定型文はありません
source: No Standard Phrases
de: Keine Standardphrasen
es: No hay frases estándar
fr: Aucune phrase standard
ja: 定型文はありません

# 定型文プリセット
source: Standard Phrase Preset
de: Standardphrase-Voreinstellung
es: Preajuste de frase estándar
fr: Préréglage de phrase standard
ja: 定型文プリセット

# 定型文プリセットを操作する (1/3)
source: Operating Standard Phrase Presets (1/3)
de: Bedienung von Standardphrasen-Presets (1/3)
es: Operación de preajustes de frases estándar (1/3)
fr: Utilisation des préréglages de phrases standards (1/3)
ja: 定型文プリセットを操作する (1/3)

# 定型文プリセットを操作する (2/3)
source: Operating Standard Phrase Presets (2/3)
de: Bedienung von Standardphrasen-Presets (2/3)
es: Operación de preajustes de frases estándar (2/3)
fr: Utilisation des préréglages de phrases standards (2/3)
ja: 定型文プリセットを操作する (2/3)

# 定型文プリセットを操作する (3/3)
source: Operating Standard Phrase Presets (3/3)
de: Bedienung von Standardphrasen-Presets (3/3)
es: Operación de preajustes de frases estándar (3/3)
fr: Utilisation des préréglages de phrases standards (3/3)
ja: 定型文プリセットを操作する (3/3)

source: When selecting a standard phrase or copy history item from the menu, or when copying using shortcut keys, the Command + V key action is sent. Accessibility permission is required.
de: Wenn Sie eine Standardphrase oder einen Kopiervorgangsverlaufseintrag aus dem Menü auswählen oder mit Tastenkombinationen kopieren, wird die Tastenaktion Befehl + V gesendet. Eine Berechtigung für die Bedienungshilfen ist erforderlich.
es: Al seleccionar una frase estándar o un elemento del historial de copia del menú, o al copiar usando atajos de teclado, se envía la acción de la tecla Comando + V. Se requiere permiso de accesibilidad.
fr: Lors de la sélection d'une phrase standard ou d'un élément de l'historique de copie dans le menu, ou lors de la copie à l'aide de raccourcis clavier, l'action de la touche Commande + V est envoyée. L'autorisation d'accessibilité est requise.
ja: 定型文またはコピー履歴をメニューから選択したとき、またはショートカットキーでコピーしたときに、Command + Vキー操作を送信します。アクセシビリティの許可が必要です。

# 定型文リスト
source: Standard phrases list
de: Standardphrasenliste
es: Lista de frases estándar
fr: Liste des phrases standard
ja: 定型文リスト

# 定型文をコピー: %@
source: Copy Standard Phrase: %@
de: Standardphrase kopieren: %@
es: Copiar frase estándar: %@
fr: Copier la phrase standard : %@
ja: 定型文をコピー: %@

# 定型文を検索
source: Search Standard Phrases
de: Standardphrasen suchen
es: Buscar frases estándar
fr: Rechercher des phrases standard
ja: 定型文を検索

# 定型文を無視する
source: Ignore Standard Phrases
de: Standardphrasen ignorieren
es: Ignorar frases estándar
fr: Ignorer les phrases standard
ja: 定型文を無視する

# 定型文を編集
source: Edit a Standard Phrase
de: Eine Standardphrase bearbeiten
es: Editar una frase estándar
fr: Modifier une phrase standard
ja: 定型文を編集

# 定型文を追加
source: Add a Standard Phrase
de: Eine Standardphrase hinzufügen
es: Añadir una frase estándar
fr: Ajouter une phrase standard
ja: 定型文を追加

# 定型文を追加 / 新規コピーする
source: Add Standard Phrase / Create New Copy
de: Standardphrase hinzufügen / Neue Kopie erstellen
es: Agregar frase estándar / Crear nueva copia
fr: Ajouter phrase standard / Créer nouvelle copie
ja: 定型文を追加 / 新規コピーする

# 実行中のアプリから追加
source: Add from Running Apps
de: Aus ausgeführten Apps hinzufügen
es: Añadir desde aplicaciones en ejecución
fr: Ajouter à partir des applications en cours d'exécution
ja: 実行中のアプリから追加

# 履歴
source: History
de: Verlauf
es: Historial
fr: Historique
ja: 履歴

# 履歴ウィンドウ
source: History Window
de: Verlaufsfenster
es: Ventana de historial
fr: Fenêtre d'historique
ja: 履歴ウィンドウ

# 履歴ウィンドウが開いていてフィルタリングが適用されている場合、ショートカットキーでフィルタリングされた履歴をコピーできるようにします。
source: Allow copying filtered history using shortcut keys when the History window is open and filtering is applied.
de: Erlauben Sie das Kopieren des gefilterten Verlaufs mit Tastenkombinationen, wenn das Verlaufsfenster geöffnet ist und die Filterung angewendet wird.
es: Permitir copiar el historial filtrado usando atajos de teclado cuando la ventana de Historial está abierta y se aplica el filtrado.
fr: Autoriser la copie de l'historique filtré à l'aide des touches de raccourci lorsque la fenêtre Historique est ouverte et que le filtrage est appliqué.
ja: 履歴ウィンドウが開いていてフィルタリングが適用されている場合、ショートカットキーでフィルタリングされた履歴をコピーできるようにします。

# 履歴ウィンドウでフィルタリングされたコピー履歴を使用
source: Use Filtered Copy History in the History Window
de: Gefilterten Kopierverlauf im Verlaufsfenster verwenden
es: Usar historial de copia filtrado en la ventana de historial
fr: Utiliser l'historique de copie filtré dans la fenêtre d'historique
ja: 履歴ウィンドウでフィルタリングされたコピー履歴を使用

# 履歴ウィンドウとメニューの日付の後に、文字数カウントを表示します。
source: Show the character count after the date in the History window and in the menu.
de: Zeigen Sie die Zeichenanzahl nach dem Datum im Verlaufsfenster und im Menü an.
es: Mostrar el recuento de caracteres después de la fecha en la ventana de Historial y en el menú.
fr: Afficher le nombre de caractères après la date dans la fenêtre Historique et dans le menu.
ja: 履歴ウィンドウとメニューの日付の後に、文字数カウントを表示します。

# 履歴ウィンドウのフィルタリングオプションに「カラーコードのみ」を追加します。
source: Add “Color Codes Only” to the filtering options in the History window.
de: Fügen Sie „Nur Farbcodes“ zu den Filteroptionen im Verlaufsfenster hinzu.
es: Añadir “Solo códigos de color” a las opciones de filtrado en la ventana de Historial.
fr: Ajouter « Codes couleur uniquement » aux options de filtrage dans la fenêtre Historique.
ja: 履歴ウィンドウのフィルタリングオプションに「カラーコードのみ」を追加します。

# 履歴ウィンドウの番号を隠す
source: Hide Numbers in the History Window
de: Nummern im Verlaufsfenster ausblenden
es: Ocultar números en la ventana de Historial
fr: Masquer les numéros dans la fenêtre d'historique
ja: 履歴ウィンドウの番号を隠す

# 履歴ウィンドウを常に最前面に表示
source: Show the History window always on top
de: Das Verlaufsfenster immer im Vordergrund anzeigen
es: Mostrar la ventana de Historial siempre en primer plano
fr: Afficher la fenêtre d'historique toujours au premier plan
ja: 履歴ウィンドウを常に最前面に表示

# 履歴ウィンドウを開く
source: Open History Window
de: Verlaufsfenster öffnen
es: Abrir ventana de Historial
fr: Ouvrir la fenêtre d'historique
ja: 履歴ウィンドウを開く

# 履歴オーバーレイ
source: History Overlay
de: Verlaufs-Overlay
es: Superposición de historial
fr: Superposition d'historique
ja: 履歴オーバーレイ

source: When you copy from the history or standard phrase window, the app will return focus to the app that had the previously selected text field and perform a quick paste. If you turn on this option, quick paste will also be available for the new copy and change item and copy features. Accessibility permissions are required.
de: Beim Kopieren aus dem Verlaufs- oder Standard-Phrasen-Fenster gibt die App den Fokus an die App mit dem zuvor ausgewählten Textfeld zurück und führt ein Quick Paste aus. Wenn Sie diese Option aktivieren, steht Quick Paste auch für die Funktionen 'Neue Kopie' und 'Element ändern und kopieren' zur Verfügung. Bedienungshilfen-Berechtigungen sind erforderlich.
es: Al copiar desde la ventana de historial o frases estándar, la aplicación devolverá el enfoque a la aplicación que tenía el campo de texto seleccionado previamente y realizará un pegado rápido. Si activa esta opción, el pegado rápido también estará disponible para las funciones de nueva copia y cambiar elemento y copiar. Se requieren permisos de accesibilidad.
fr: Lors de la copie depuis la fenêtre d'historique ou de phrases standard, l'application redonnera le focus à l'application qui avait le champ de texte précédemment sélectionné et effectuera un collage rapide. Si vous activez cette option, le collage rapide sera également disponible pour les fonctionnalités de nouvelle copie et de modification et copie d'élément. Des autorisations d'accessibilité sont requises.
ja: 履歴と定型文ウィンドウからコピーしたときに、直前まで選択されていたテキストフィールドがあるアプリにフォーカスを戻してクイックペーストを実行します。このオプションをオンにすると、新規コピーや変更してコピー機能でもクイックペーストが利用可能になります。アクセシビリティの許可が必要です。

# 履歴に保存されたすべてのファイルとフォルダを削除しますか？関連する履歴も削除されます。この操作は元に戻せません。
source: Are you sure you want to delete all files and folders saved in the history? Related history will also be deleted. This cannot be undone.
de: Möchten Sie wirklich alle im Verlauf gespeicherten Dateien und Ordner löschen? Zugehöriger Verlauf wird ebenfalls gelöscht. Dies kann nicht rückgängig gemacht werden.
es: ¿Está seguro de que quiere eliminar todos los archivos y carpetas guardados en el historial? El historial relacionado también se eliminará. Esta acción no se puede deshacer.
fr: Voulez-vous vraiment supprimer tous les fichiers et dossiers enregistrés dans l'historique ? L'historique associé sera également supprimé. Cette action est irréversible.
ja: 履歴に保存されたすべてのファイルとフォルダを削除しますか？関連する履歴も削除されます。この操作は元に戻せません。

# 履歴のエクスポートに失敗しました: %@
source: Failed to export history: %@
de: Fehler beim Exportieren des Verlaufs: %@
es: Error al exportar el historial: %@
fr: Échec de l'exportation de l'historique : %@
ja: 履歴のエクスポートに失敗しました: %@

# 履歴の保存数に合わせる
source: Match saved history
de: Gespeicherten Verlauf abgleichen
es: Coincidir con el historial guardado
fr: Faire correspondre l'historique enregistré
ja: 履歴の保存数に合わせる

# 履歴の最大保存数
source: Maximum Number of History Saves
de: Maximale Anzahl der Verlaufsspeicherungen
es: Número máximo de guardados de historial
fr: Nombre maximal de sauvegardes de l'historique
ja: 履歴の最大保存数

source: You are attempting to set the maximum history size smaller than the current number of saved items. This will delete %lld history items that exceed the limit upon the next update. Are you sure?
de: Sie versuchen, die maximale Verlaufsgröße kleiner als die aktuelle Anzahl gespeicherter Elemente einzustellen. Dadurch werden beim nächsten Update %lld Verlaufselemente gelöscht, die das Limit überschreiten. Sind Sie sicher?
es: Está intentando establecer el tamaño máximo del historial por debajo del número actual de elementos guardados. Esto eliminará %lld elementos del historial que excedan el límite en la próxima actualización. ¿Está seguro?
fr: Vous essayez de définir la taille maximale de l'historique à une valeur inférieure au nombre actuel d'éléments enregistrés. Cela supprimera %lld éléments de l'historique qui dépassent la limite lors de la prochaine mise à jour. Êtes-vous sûr ?
ja: 履歴の最大保存数を既に保存されている数よりも小さくしようとしています。これにより、次に履歴が更新されるときに、設定値を超えた%lld個の履歴が削除されます。よろしいですか？

# 履歴の最大表示数
source: Maximum Number of History Items to Display
de: Maximale Anzahl der anzuzeigenden Verlaufseinträge
es: Número máximo de elementos de historial a mostrar
fr: Nombre maximal d'éléments d'historique à afficher
ja: 履歴の最大表示数

# 履歴の削除
source: Delete History Item
de: Verlaufseintrag löschen
es: Eliminar elemento del historial
fr: Supprimer l'élément de l'historique
ja: 履歴の削除

# 履歴の管理
source: Manage History
de: Verlauf verwalten
es: Gestionar historial
fr: Gérer l'historique
ja: 履歴の管理

# 履歴の総数を取得
source: Get History Item Count
de: Anzahl der Verlaufselemente abrufen
es: Obtener recuento de elementos del historial
fr: Obtenir le nombre d'éléments de l'historique
ja: 履歴の総数を取得

# 履歴の設定
source: History Settings
de: Verlaufseinstellungen
es: Ajustes del historial
fr: Paramètres de l'historique
ja: 履歴の設定

# 履歴はありません
source: No History
de: Kein Verlauf
es: No hay historial
fr: Aucun historique
ja: 履歴はありません

# 履歴ファイルが最新の形式に正しく変換されました。
source: History file has been converted to the latest format successfully.
de: Die Verlaufsdatei wurde erfolgreich in das neueste Format konvertiert.
es: El archivo de historial se ha convertido al formato más reciente con éxito.
fr: Le fichier d'historique a été converti avec succès au dernier format.
ja: 履歴ファイルが最新の形式に正しく変換されました。

# 履歴ファイルのアップグレードに失敗しました
source: Failed to Upgrade History File
de: Upgrade der Verlaufsdatei fehlgeschlagen
es: Error al actualizar el archivo de historial
fr: Échec de la mise à niveau du fichier d'historique
ja: 履歴ファイルのアップグレードに失敗しました

# 履歴ファイルのアップグレードに成功しました
source: Successfully Upgraded History File
de: Upgrade der Verlaufsdatei erfolgreich
es: Archivo de historial actualizado con éxito
fr: Fichier d'historique mis à niveau avec succès
ja: 履歴ファイルのアップグレードに成功しました

# 履歴ファイルの読み込みまたは解析に失敗しました: %@
source: Failed to load or parse history file: %@
de: Fehler beim Laden oder Parsen der Verlaufsdatei: %@
es: Error al cargar o analizar el archivo de historial: %@
fr: Échec du chargement ou de l'analyse du fichier d'historique : %@
ja: 履歴ファイルの読み込みまたは解析に失敗しました: %@

source: To copy a history item or standard phrase, hover over the item while the overlay is open and release the shortcut key. If Quick Paste is enabled in settings, it will be automatically pasted after copying (for history, the "Text Only" setting also applies).
de: Um ein Verlaufs- oder Standardphrasen-Element zu kopieren, fahren Sie mit der Maus über das Element bei geöffnetem Overlay und lassen Sie die Tastenkombination los. Wenn Quick Paste in den Einstellungen aktiviert ist, wird es nach dem Kopieren automatisch eingefügt (bei Verlauf gilt auch die Einstellung „Nur Text“).
es: Para copiar un elemento del historial o frase estándar, pase el ratón sobre el elemento mientras la superposición esté abierta y suelte el atajo. Si Quick Paste está activado en los ajustes, se pegará automáticamente después de copiar (para el historial, también se aplica el ajuste "Solo texto").
fr: Pour copier un élément d'historique ou une phrase standard, survolez l'élément pendant que la superposition est ouverte et relâchez le raccourci. Si Quick Paste est activé dans les paramètres, il sera automatiquement collé après la copie (pour l'historique, le paramètre « Texte uniquement » s'applique également).
ja: 履歴または定型文をコピーしたい場合、オーバーレイを開いたままコピーしたい項目にマウスカーソルを合わせ、ショートカットキーを離すことでコピーすることができます。 設定で「クイックペースト」がオンになっている場合、コピーされた後に自動でペーストされます（履歴の場合、「テキストに限定」設定も適用されます）。

# 履歴や定型文の数によっては、再インデックスが完全に終わるまでに時間がかかる事があります。よろしいですか？
source: Depending on the number of history items and Standard Phrases, reindexing may take some time to complete. Are you sure?
de: Je nach Anzahl der Verläufe und Standardphrasen kann die Neuindizierung einige Zeit in Anspruch nehmen. Möchten Sie fortfahren?
es: Dependiendo de la cantidad de elementos en el historial y Frases estándar, la reindexación puede tardar en completarse. ¿Está seguro?
fr: Selon le nombre d'éléments dans l'historique et de Phrases standard, la réindexation peut prendre un certain temps. Êtes-vous sûr ?
ja: 履歴や定型文の数によっては、再インデックスが完全に終わるまでに時間がかかる事があります。よろしいですか？

# 履歴リスト
source: History list
de: Verlaufsliste
es: Lista de historial
fr: Liste de l'historique
ja: 履歴リスト

# 履歴をコピー: %@
source: Copy History Item: %@
de: Verlaufselement kopieren: %@
es: Copiar elemento del historial: %@
fr: Copier l'élément d'historique : %@
ja: 履歴をコピー: %@

# 履歴を保存する最大数を設定
source: Set the maximum number of history items to save
de: Maximale Anzahl der zu speichernden Verlaufseinträge festlegen
es: Establecer el número máximo de elementos de historial a guardar
fr: Définir le nombre maximum d'éléments d'historique à enregistrer
ja: 履歴を保存する最大数を設定

# 履歴を検索
source: Search History
de: Verlauf durchsuchen
es: Buscar historial
fr: Rechercher dans l'historique
ja: 履歴を検索

# 履歴を標準テキストとしてコピーする
source: Copy History as Plain Text
de: Verlauf als reinen Text kopieren
es: Copiar historial como texto sin formato
fr: Copier l'historique en texte brut
ja: 履歴を標準テキストとしてコピーする

# 履歴項目がテキストである場合のみクイックペーストを行うようにします。
source: Make Quick Paste perform only when the history item is text.
de: Quick Paste nur ausführen, wenn der Verlaufseintrag Text ist.
es: Hacer que la Pegada rápida solo se realice si el elemento del historial es texto.
fr: Faire en sorte que le collage rapide ne s'exécute que lorsque l'élément de l'historique est du texte.
ja: 履歴項目がテキストである場合のみクイックペーストを行うようにします。

source: If a history item is rich text, hover over the "Copy as Plain Text" button on the right side of the item and release the shortcut key to copy it as plain text. If Quick Paste is enabled in settings, it will be automatically pasted after copying.
de: Wenn ein Verlaufs-Element Rich Text ist, fahren Sie mit der Maus über die Schaltfläche „Als reinen Text kopieren“ rechts neben dem Element und lassen Sie die Tastenkombination los, um es als reinen Text zu kopieren. Wenn Quick Paste in den Einstellungen aktiviert ist, wird es nach dem Kopieren automatisch eingefügt.
es: Si un elemento del historial es texto enriquecido, pase el ratón sobre el botón "Copiar como texto sin formato" a la derecha del elemento y suelte el atajo para copiarlo como texto sin formato. Si Quick Paste está activado en los ajustes, se pegará automáticamente después de copiar.
fr: Si un élément d'historique est en texte enrichi, survolez le bouton « Copier en texte brut » à droite de l'élément et relâchez le raccourci pour le copier en texte brut. Si Quick Paste est activé dans les paramètres, il sera automatiquement collé après la copie.
ja: 履歴項目がリッチテキストの場合、項目の右側にある「標準テキストとしてコピー」ボタンにマウスカーソルを合わせてショートカットキーを離すことで、標準テキストとしてコピーすることができます。 設定で「クイックペースト」がオンになっている場合、コピーされた後に自動でペーストされます。

# 左
source: Left
de: Links
es: Izquierda
fr: Gauche
ja: 左

# 左上
source: Top Left
de: Oben links
es: Arriba a la izquierda
fr: En haut à gauche
ja: 左上

# 左下
source: Bottom Left
de: Unten links
es: Abajo a la izquierda
fr: En bas à gauche
ja: 左下

# 常に最前面に表示
source: Always on Top
de: Immer im Vordergrund
es: Siempre en primer plano
fr: Toujours au premier plan
ja: 常に最前面に表示

# 情報
source: Information
de: Informationen
es: Información
ja: 情報

# 成功
source: Success
de: Erfolg
es: Éxito
fr: Succès
ja: 成功

# 戻る
source: Back
de: Zurück
es: Atrás
fr: Retour
ja: 戻る

# 指定された番号の定型文が見つかりませんでした
source: Standard Phrase at the specified index was not found.
de: Standardphrase am angegebenen Index nicht gefunden.
es: No se encontró la frase estándar en el índice especificado.
fr: La phrase standard à l'index spécifié est introuvable.
ja: 指定された番号の定型文が見つかりませんでした

# 指定された番号の履歴が見つかりませんでした
source: History item at the specified index was not found.
de: Verlaufselement am angegebenen Index nicht gefunden.
es: No se encontró el elemento del historial en el índice especificado.
fr: L'élément d'historique à l'index spécifié est introuvable.
ja: 指定された番号の履歴が見つかりませんでした

# 数値を入力
source: Enter a Number
de: Eine Zahl eingeben
es: Introducir un número
fr: Entrez un nombre
ja: 数値を入力

# 文字数カウントを表示
source: Show Character Count
de: Zeichenanzahl anzeigen
es: Mostrar recuento de caracteres
fr: Afficher le nombre de caractères
ja: 文字数カウントを表示

# 新しいタイトル
source: New Title
de: Neuer Titel
es: Nuevo título
fr: Nouveau titre
ja: 新しいタイトル

# 新しいタイトル:
source: New Title:
de: Neuer Titel:
es: Nuevo título:
fr: Nouveau titre :
ja: 新しいタイトル:

# 新しいプリセットをリストに追加します。
source: Add a new preset to the list.
de: Ein neues Preset zur Liste hinzufügen.
es: Añadir un nuevo preajuste a la lista.
fr: Ajouter un nouveau préréglage à la liste.
ja: 新しいプリセットをリストに追加します。

# 新しいプリセットを追加する
source: Add a New Preset
de: Ein neues Preset hinzufügen
es: Añadir un nuevo preajuste
fr: Ajouter un nouveau préréglage
ja: 新しいプリセットを追加する

# 新しい内容:
source: New Content:
de: Neuer Inhalt:
es: Nuevo contenido:
fr: Nouveau contenu :
ja: 新しい内容:

# 新しい定型文をリストに追加します。
source: Add a new standard phrase to the list.
de: Eine neue Standardphrase zur Liste hinzufügen.
es: Añadir una nueva frase estándar a la lista.
fr: Ajouter une nouvelle phrase standard à la liste.
ja: 新しい定型文をリストに追加します。

# 新しい定型文を追加
source: Add a New Standard Phrase
de: Eine neue Standardphrase hinzufügen
es: Añadir una nueva frase estándar
fr: Ajouter une nouvelle phrase standard
ja: 新しい定型文を追加

# 新しい定型文を追加する
source: Add a New Standard Phrase
de: Eine neue Standardphrase hinzufügen
es: Añadir una nueva frase estándar
fr: Ajouter une nouvelle phrase standard
ja: 新しい定型文を追加する

# 新しい順
source: Newest to Oldest
de: Neueste zuerst
es: De más reciente a más antiguo
fr: Du plus récent au plus ancien
ja: 新しい順

# 新規コピー
source: New Copy
de: Neue Kopie
es: Nueva Copia
fr: Nouvelle Copie
ja: 新規コピー

# 新規コピー画面を開く
source: Open new copy window
de: Neues Kopierfenster öffnen
es: Abrir ventana de nueva copia
fr: Ouvrir la fenêtre de nouvelle copie
ja: 新規コピー画面を開く

# 新規プリセット...
source: New Preset...
de: Neues Preset...
es: Nuevo preajuste…
fr: Nouveau préréglage...
ja: 新規プリセット…

# 新規プリセットの作成
source: Create a New Preset
de: Ein neues Preset erstellen
es: Crear un nuevo preajuste
fr: Créer un nouveau préréglage
ja: 新規プリセットの作成
